@extends('layouts.base')
@section('title', 'government')
@section('MainContent')

<!-- Start SLider -->
<section class="slider-gov">
    <div class="container-fluid">
        <div class="content d-flex justify-content-center text-white">
            <h2>الرئيسية > خدمات الحكومة</h2>
        </div>
    </div>
</section>
<!-- End SLider -->
<!-- Start Gov -->
<section class="gov-ser py-5">
    <div class="container">
    <h2>خدمات الحكومة</h2>
    <p>
        تسعى الحكومات و مؤسسات الدولة لتقديم الخدمات المميزة للمواطنين و
        المقيمين من خلال مراكز الخدمة و مواقع الوزارات و <br />
        كذلك المواقع الالكترونية و التطبيقات . و يقدم مركز الاتصال في تلك
        الجهات مجموعة كبيرة من الخدمات مثل
    </p>
    <ol class="lh-lg">
        <li>معرفة الأوراق و المتطلبات لاي معاملة حكومية قبل الذهاب لها</li>
        <li>الدعم الفني للتطبيقات في حل المشاكل التقنية</li>
        <li>حل مشكلة الدفعات و التحويلات المالية</li>
        <li>استقبال الشكاوي و متابعتها مع المواطنين و المقيمين</li>
    </ol>
    <p>
        و تتوفر جميع قنواه التواصل في مركز <br />
        الاتصال مثل
    </p>
    <ol class="lh-lg">
        <li>المكالمات الصوتية</li>
        <li>لمحادثات في القنوات المختلفة مثل الواتس اب و تويتر</li>
        <li>حل مشكلة الدفعات و التحويلات المالية</li>
        <li>الدردشة على شاشة الموقع او التطبيق</li>
    </ol>
    <p>
        ان تقديم مثل هذه الخدمات المميزة يعطي للجهه الحكومية الراحة في التعامل
        مع العملاء و كذلك التميز في تقديم الخدمة <br />
        و يسعدنا في شركة الحلول الذكية تقديم هذه الخدمات باحترافية و تميز لما
        لدينا من خبرة و نجاحات
    </p>
    </div>
</section>
<!-- End Gov -->
@endsection()
